# MODE BY - SACHIN SANATANI

class Helper(object):
    HELP_M = '''```
❖ ᴄʜσσsє ᴛʜє ᴄᴧᴛєɢσʀʏ ғσʀ ᴡʜɪᴄʜ ʏσυ ᴡᴧηηᴧ ɢєᴛ ʜєʟᴩ
ᴧsᴋ ʏσυʀ ᴅσυʙᴛs ᴧᴛ sυᴘᴘσʀᴛ ᴄʜᴧᴛ
ᴧʟʟ ᴄσϻϻᴧηᴅs ᴄᴧη ʙє υsєᴅ ᴡɪᴛʜ : /```
'''

    HELP_B = '''```
❖ ᴄʜσσsє ᴛʜє ᴄᴧᴛєɢσʀʏ ғσʀ ᴡʜɪᴄʜ ʏσυ ᴡᴧηηᴧ ɢєᴛ ʜєʟᴩ
ᴧsᴋ ʏσυʀ ᴅσυʙᴛs ᴧᴛ sυᴘᴘσʀᴛ ᴄʜᴧᴛ
ᴧʟʟ ᴄσϻϻᴧηᴅs ᴄᴧη ʙє υsєᴅ ᴡɪᴛʜ : /```
'''


    HELP_SACHIN = '''```
❖ ʜєʟᴘ ϻᴧɪη ϻєηυ```
**❖ ᴄʜσσsє ᴛʜє ᴄᴧᴛєɢσʀʏ ғσʀ ᴡʜɪᴄʜ ʏσυ ᴡᴧηηᴧ ɢєᴛ ʜєʟᴩ**
'''

#------------------------------------------------------------------------------------------------------------------------
# TOOL | TOOL | TOOL | TOOL | TOOL | TOOL | TOOL | TOOL | TOOL | TOOL | TOOL | TOOL | TOOL | TOOL | TOOL | TOOL | TOOL |
#------------------------------------------------------------------------------------------------------------------------

    HELP_01 = '''```
❖ ᴄʜᴧᴛɢᴘᴛ ᴄσϻϻᴧηᴅꜱ ❖```

**❖ ᴧɪ|ᴄʜᴧᴛɢᴘᴛ ᴄσϻϻᴧηᴅs

❍ /ai [ǫυєʀʏ] : sєᴧʀᴄʜ ᴛʜє ᴧηʏ ᴛʏᴘє ǫυєsᴛɪση
❍ /how [ǫυєʀʏ] : sєᴧʀᴄʜ ᴛʜє ᴧηʏ ᴛʏᴘє ǫυєsᴛɪση
❍ /ask ➠ ǫυєʀɪєs ᴛʜє ᴧɪ ϻσᴅєʟ ᴛσ ɢєᴛ ᴧ ʀєsᴘσηsє ᴛσ ʏσυʀ ǫυєsᴛɪση


❖ ϻᴧᴅє ʙʏ  ➠ [sᴧηᴧᴛᴧηɪ-ᴛєᴄʜ](https://t.me/all_sanatani_bot) **
'''


    HELP_02 = '''```
❖ sєᴧʀᴄʜ ᴄσϻϻᴧηᴅꜱ ❖```

❍ /google [ǫυєʀʏ] : sєᴧʀᴄʜ ᴛʜє ɢσσɢʟє ғσʀ ᴛʜє ɢɪᴠєη ǫυєʀʏ
❍ /anime [ǫυєʀʏ] : sєᴧʀᴄʜ ϻʏᴧηɪϻєʟɪsᴛ ғσʀ ᴛʜє ɢɪᴠєη ǫυєʀʏ
❍ /stack [ǫυєʀʏ] : sєᴧʀᴄʜ sᴛᴧᴄᴋσᴠєʀғʟσᴡ ғσʀ ᴛʜє ɢɪᴠєη ǫυєʀʏ
❍ /image (/imgs) [ǫυєʀʏ] : ɢєᴛ ᴛʜє ɪϻᴧɢєs ʀєɢᴧʀᴅɪηɢ ᴛσ ʏσυʀ ǫυєʀʏ**
```
❖ єxᴧϻᴘʟє : /google ᴘʏʀσɢʀᴧϻ : ʀєᴛυʀη ᴛσᴘ 5 ʀєυsʟᴛs ```

**❖ ϻᴧᴅє ʙʏ  ➠ [sᴧηᴧᴛᴧηɪ-ᴛєᴄʜ](https://t.me/all_sanatani_bot) **
'''

    HELP_03 = '''```
❖ ᴛєxᴛ ᴛσ ᴠσɪᴄє ❖```


**❖ ᴛєxᴛ ᴛσ ᴠσɪᴄє

❍ /tts : [ᴛєxᴛ]

❖ ϻᴧᴅє ʙʏ  ➠ [sᴧηᴧᴛᴧηɪ-ᴛєᴄʜ](https://t.me/all_sanatani_bot) **
'''


    HELP_04 = '''```
❖ ɪηꜰσ ᴄσϻϻᴧηᴅꜱ ❖```
**❍ /id : ɢєᴛ ᴛʜє ᴄυʀʀєηᴛ ɢʀσυᴘ ɪᴅ. ɪғ υsєᴅ ʙʏ ʀєᴘʟʏɪηɢ ᴛσ ᴧ ϻєssᴧɢє, ɢєᴛs ᴛʜᴧᴛ υsєʀ's ɪᴅ
❍ /info : ɢєᴛ ɪηғσʀϻᴧᴛɪση ᴧʙσυᴛ ᴧ υsєʀ.
❍ /github <υsєʀηᴧϻє> : ɢєᴛ ɪηғσʀϻᴧᴛɪση ᴧʙσυᴛ ᴧ ɢɪᴛʜυʙ υsєʀ

❖ ϻᴧᴅє ʙʏ  ➠ [sᴧηᴧᴛᴧηɪ-ᴛєᴄʜ](https://t.me/all_sanatani_bot) **
'''



    HELP_05 = '''```
❖ ғσηᴛ ❖```
**ʙʏ υsɪηɢ ᴛʜɪs ϻσᴅυʟє ʏσυ ᴄᴧη ᴄʜᴧηɢє ғσηᴛs σғ ᴧηʏ ᴛєxᴛ!

❍ /font [ᴛєxᴛ]**
```
❖ єxᴧϻᴘʟє : /font Sachin Sanatani```

**❖ ϻᴧᴅє ʙʏ  ➠ [sᴧηᴧᴛᴧηɪ-ᴛєᴄʜ](https://t.me/all_sanatani_bot) **
'''

    HELP_06 = '''```
❖ ϻᴧᴛʜ ǫυᴧᴛɪσηs sσʟᴠє ❖```

**❍ /math ➠ sσʟᴠєs ϻᴧᴛʜєϻᴧᴛɪᴄᴧʟ ᴘʀσʙʟєϻs ᴧηᴅ ǫυᴧᴛɪσηs

❖ ϻᴧᴅє ʙʏ  ➠ [sᴧηᴧᴛᴧηɪ-ᴛєᴄʜ](https://t.me/all_sanatani_bot) **
'''


    HELP_07 = '''```
❖ ᴛᴧɢ ᴄσϻϻᴧηᴅꜱ ❖```

**✿ ᴄʜσσsє ᴛᴧɢ ɪη ʏσυʀ ᴄʜᴧᴛ ✿

❍ /gmtag ➠ ɢσσᴅ ϻσʀηɪηɢ ᴡɪsʜ ᴛᴧɢ
❍ /gmstop ⇴ sᴛσᴘ ᴛᴧɢ 

❍ /gntag ➠ ɢσσᴅ ηɪɢʜᴛ ᴛᴧɢ 
❍ /gnstop ⇴ sᴛσᴘ ᴛᴧɢ

❍ /all ➠ ᴧηʏ ᴡʀɪᴛᴛєη ᴛєxᴛ ᴛᴧɢ
❍ /tagoff /tagstop ⇴ sᴛσᴘ ᴛᴧɢ

❍ /hitag ➠ ʀᴧηᴅσϻ ʜɪηᴅɪ ϻєssᴧɢє ᴛᴧɢ 
❍ /histop ⇴ sᴛσᴘ ᴛᴧɢ

❍ /shayari ➠ ʀᴧηᴅσϻ sʜᴧʏᴧʀɪ ᴛᴧɢ 
❍ /shstop ⇴ sᴛσᴘ ᴛᴧɢ


❍ /vctag ➠ ᴠσɪᴄє ᴄʜᴧᴛ ɪηᴠɪᴛє ᴛᴧɢ 
❍ /vcstop ⇴ sᴛσᴘ ᴛᴧɢ

❖ ϻᴧᴅє ʙʏ  ➠ [sᴧηᴧᴛᴧηɪ-ᴛєᴄʜ](https://t.me/all_sanatani_bot) **
'''


    HELP_08 = '''```
❖ ɪϻᴧɢє ᴄσϻϻᴧηᴅꜱ ❖```

**❍ /draw ➠ ɢєηєʀᴧᴛєs ᴧ ᴅʀᴧᴡɪηɢ ʙᴧsєᴅ ση ᴧ ɢɪᴠєη ᴘσʀσϻᴘᴛ.
❍ /image ➠ sєᴧʀᴄʜєs ғσʀ ᴧη ɪϻᴧɢє ʙᴧsєᴅ ση ᴧ ɢɪᴠєη ᴋєʏᴡσʀᴅ.
❍ /upscale ➠ ʀєᴘʟʏ ᴛσ ᴧη ɪϻᴧɢє ᴛσ υᴘsᴄᴧʟє ɪᴛ ᴧηᴅ ɪϻᴘʀσᴠє ɪᴛs ǫυᴧʟɪᴛʏ.

❖ ϻᴧᴅє ʙʏ  ➠ [sᴧηᴧᴛᴧηɪ-ᴛєᴄʜ](https://t.me/all_sanatani_bot) **
'''





    HELP_09 = '''```
❖ ʜᴧsᴛᴧɢ ❖```

**ʜєʀє ɪs ᴛʜє ʜєʟᴘ ғσʀ ᴛʜє ʜᴧsᴛᴧɢ ϻσᴅυʟє:

❍ /hastag : [ᴛєxᴛ]

❖ ϻᴧᴅє ʙʏ  ➠ [sᴧηᴧᴛᴧηɪ-ᴛєᴄʜ](https://t.me/all_sanatani_bot) **
'''


    HELP_10 = '''```
❖ sᴛɪᴄᴋєʀs ᴄσϻϻᴧηᴅꜱ ❖```

**❍ /packkang ➠ ᴄʀєᴧᴛєs ᴧ ᴘᴧᴄᴋ σғ sᴛɪᴄᴋєʀs ғʀσϻ ᴧ σᴛʜєʀ ᴘᴧᴄᴋ
❍ /stickerid ➠ ɢєᴛs ᴛʜє sᴛɪᴄᴋєʀ ɪᴅ σғ ᴧ sᴛɪᴄᴋєʀ

**❖ ϻᴧᴅє ʙʏ  ➠ [sᴧηᴧᴛᴧηɪ-ᴛєᴄʜ](https://t.me/all_sanatani_bot) **
'''


    HELP_11 = '''```
❖ ғυη ❖```

**ʜєʀє ɪs ᴛʜє ʜєʟᴘ ғσʀ ᴛʜє ғυη ϻσᴅυʟє:
ᴡɪsʜ ϻσᴅυʟє:

❍ /wish : ᴧᴅᴅ ʏσυʀ ᴡɪsʜ ᴧηᴅ sєє ɪᴛs ᴘσssɪʙɪʟɪᴛʏ!

❖ ϻσʀє sᴛυғғ:

❍ /sigma [ᴄʜєᴄᴋ ʏσυʀ sɪɢϻᴧηєss]
❍ /cute [ᴄʜєᴄᴋ ʏσυʀ ᴄυᴛєηєss]
❍ /horny [ᴄʜєᴄᴋ ʏσυʀ ʜσʀηʏηєss]
❍ /lesbo [ᴄʜєᴄᴋ ʜσᴡ ϻυᴄʜ ʟєᴢʙɪᴧη ʏσυ ᴧʀє]
❍ /depressed [ᴄʜєᴄᴋ ʜσᴡ ϻυᴄʜ ᴅєᴘʀєssєᴅ ʏσυ ᴧʀє]
❍ /gay [ᴄʜєᴄᴋ ʜσᴡ ϻυᴄʜ ɢᴧʏ ʏσυ ᴧʀє]
❍ /rand [ᴄʜєᴄᴋ ʜσᴡ ϻυᴄʜ ʀᴧηᴅ ʏσυ ᴧʀє]
❍ /bkl [ᴄʜєᴄᴋ ʜσᴡ ϻυᴄʜ ʙᴋʟ ʏσυ ᴧʀє]
❍ /boobs [ᴄʜєᴄᴋ ʏσυʀ ʙσσʙɪєs sɪᴢє]
❍ /dick [ᴄʜєᴄᴋ ʏσυʀ ᴅɪᴄᴋ sɪᴢє]

❖ ϻᴧᴅє ʙʏ  ➠ [sᴧηᴧᴛᴧηɪ-ᴛєᴄʜ](https://t.me/all_sanatani_bot) **
'''


    HELP_12 = '''```
❖ ǫυσᴛʟʏ ❖```

**ʜєʀє ɪs ᴛʜє ʜєʟᴘ ғσʀ ᴛʜє ǫυσᴛʟʏ ϻσᴅυʟє:

❍ /q : ᴄʀєᴧᴛє ᴧ ǫυσᴛє ғʀσϻ ᴛʜє ϻєssᴧɢє
❍ /q r : ᴄʀєᴧᴛє ᴧ ǫυσᴛє ғʀσϻ ᴛʜє ϻєssᴧɢє ᴡɪᴛʜ ʀєᴘʟʏ

❖ ϻᴧᴅє ʙʏ  ➠ [sᴧηᴧᴛᴧηɪ-ᴛєᴄʜ](https://t.me/all_sanatani_bot) **
'''


    HELP_13 = '''```
❖ ᴛʀυᴛʜ ᴧηᴅ ᴅᴧʀє ❖```

**❖ ᴛʀυᴛʜ ᴧηᴅ ᴅᴧʀє ᴄσϻϻᴧηᴅ

❍ /truth : sєηᴅs ᴧ ʀᴧηᴅσϻ ᴛʀυᴛʜ sᴛʀɪηɢ
❍ /dare : sєηᴅs ᴧ ʀᴧηᴅσϻ ᴅᴧʀє sᴛʀɪηɢ

❖ ϻᴧᴅє ʙʏ  ➠ [sᴧηᴧᴛᴧηɪ-ᴛєᴄʜ](https://t.me/all_sanatani_bot) **
'''



#------------------------------------------------------------------------------------------------------------------------
# MANAGEMENT | MANAGEMENT | MANAGEMENT | MANAGEMENT | MANAGEMENT | MANAGEMENT | MANAGEMENT | MANAGEMENT | MANAGEMENT | 
#------------------------------------------------------------------------------------------------------------------------







    HELP_14 = '''```
❖ ʙᴧη ᴄσϻϻᴧηᴅꜱ ❖```
**❖ ᴧᴠᴧɪʟᴧʙʟє ᴄσϻϻᴧηᴅs ꜰσʀ ʙᴧηs :


❖ 𝖠𝖣𝖬𝖨𝖭𝖲 𝖮𝖭𝖫𝖸 :

❍ /ban <userhandle> : ʙᴧηs ᴧ υsєʀ. (ᴠɪᴧ ʜᴧηᴅʟє, σʀ ʀєᴘʟʏ)
❍ /sban <userhandle>: sɪʟєηᴛʟʏ ʙᴧη ᴧ υsєʀ ᴅєʟєᴛєs ᴄσϻϻᴧηᴅ, ʀєᴘʟɪєᴅ ϻєssᴧɢє ᴧηᴅ ᴅσєsη'ᴛ ʀєᴘʟʏ (ᴠɪᴧ ʜᴧηᴅʟє, σʀ ʀєᴘʟʏ)
❍ /tban <userhandle> : x(ϻ/ʜ/ᴅ): ʙᴧηs ᴧ υsєʀ ғσʀ x ᴛɪϻє (ᴠɪᴧ ʜᴧηᴅʟє, σʀ ʀєᴘʟʏ) ϻ = ϻɪηυᴛєs, ʜ = ʜσυʀs, ᴅ = ᴅᴧʏs
❍ /unban <userhandle> : υηʙᴧηs ᴧ υsєʀ (ᴠɪᴧ ʜᴧηᴅʟє, σʀ ʀєᴘʟʏ)
```
ᴛʜɪs ᴄσϻϻᴧηᴅ ᴡɪʟʟ ᴡσʀᴋ σηʟʏ ɪғ ʏσυ ɢɪᴠє ʙᴧη ʀɪɢʜᴛs ᴛσ ᴛʜє ʙσᴛ ᴡɪᴛʜ ᴧᴅϻɪη```

❖ ϻᴧᴅє ʙʏ  ➠ [sᴧηᴧᴛᴧηɪ-ᴛєᴄʜ](https://t.me/all_sanatani_bot) **
'''

    HELP_15 = '''```
❖ ᴋɪᴄᴋs ᴄσϻϻᴧηᴅꜱ ❖```

**❍ /kick <userhandle> : ᴋɪᴄᴋs ᴧ υsєʀ συᴛ σғ ᴛʜє ɢʀσυᴘ, (ᴠɪᴧ ʜᴧηᴅʟє, σʀ ʀєᴘʟʏ)
❍ /kickme: ᴋɪᴄᴋs ᴛʜє υsєʀ ᴡʜσ ɪssυєᴅ ᴛʜє ᴄσϻϻᴧηᴅ

❖ ϻᴧᴅє ʙʏ  ➠ [sᴧηᴧᴛᴧηɪ-ᴛєᴄʜ](https://t.me/all_sanatani_bot) **
'''


    HELP_16 = '''```
❖ ϻυᴛє ᴄσϻϻᴧηᴅꜱ ❖```

**❖ ᴧᴠᴧɪʟᴧʙʟє ᴄσϻϻᴧηᴅs ꜰσʀ ϻυᴛє :

❖ 𝖠𝖣𝖬𝖨𝖭𝖲 𝖮𝖭𝖫𝖸 :

❍ /mute <userhandle> : sɪʟєηᴄєs ᴧ υsєʀ ᴄᴧη ᴧʟsσ ʙє υsєᴅ ᴧs ᴧ ʀєᴘʟʏ, ϻυᴛɪηɢ ᴛʜє ʀєᴘʟɪєᴅ ᴛσ υsєʀ
❍ /tmute <userhandle> x(ϻ/ʜ/ᴅ): ϻυᴛєs ᴧ υsєʀ ғσʀ x ᴛɪϻє (ᴠɪᴧ ʜᴧηᴅʟє, σʀ ʀєᴘʟʏ). ϻ = ϻɪηυᴛєs, ʜ = ʜσυʀs, ᴅ = ᴅᴧʏs.
❍ /unmute <userhandle>: υηϻυᴛєs ᴧ υsєʀ ᴄᴧη ᴧʟsσ ʙє υsєᴅ ᴧs ᴧ ʀєᴘʟʏ, ϻυᴛɪηɢ ᴛʜє ʀєᴘʟɪєᴅ ᴛσ υsєʀ**
```
ᴛʜɪs ᴄσϻϻᴧηᴅ ᴡɪʟʟ ᴡσʀᴋ σηʟʏ ɪғ ʏσυ ɢɪᴠє ʙᴧη ʀɪɢʜᴛs ᴛσ ᴛʜє ʙσᴛ ᴡɪᴛʜ ᴧᴅϻɪη```

**❖ ϻᴧᴅє ʙʏ  ➠ [sᴧηᴧᴛᴧηɪ-ᴛєᴄʜ](https://t.me/all_sanatani_bot) **
'''


    HELP_17 = '''```
❖ ᴘɪη|υηᴘɪη ᴄσϻϻᴧηᴅꜱ ❖```

**ᴛʜєsє ᴧʀє ᴛʜє ᴧᴠᴧɪʟᴧʙʟє ɢʀσυᴘ ϻᴧηᴧɢєϻєηᴛ ᴄσϻϻᴧηᴅs

❖ 𝖠𝖣𝖬𝖨𝖭𝖲 𝖮𝖭𝖫𝖸 :

❍ /pin ➠ ᴘɪηs ᴧ ϻєssᴧɢє ɪη ᴛʜє ɢʀσυᴘ
❍ /pinned ➠ ᴅɪsᴘʟᴧʏs ᴛʜє ᴘɪηηєᴅ ϻєssᴧɢє ɪη ᴛʜє ɢʀσυᴘ
❍ /unpin ➠ υηᴘɪηs ᴛʜє ᴄυʀʀєηᴛʟʏ ᴘɪηηєᴅ ϻєssᴧɢє

❖ ϻᴧᴅє ʙʏ  ➠ [sᴧηᴧᴛᴧηɪ-ᴛєᴄʜ](https://t.me/all_sanatani_bot) **
'''


    HELP_18 = '''```
❖ sᴛᴧғғ|ʙσᴛs ᴄσϻϻᴧηᴅꜱ ❖```

**❍ /staff ➠ ᴅɪsᴘʟᴧʏs ᴛʜє ʟɪsᴛ σғ sᴛᴧғғ ϻєϻʙєʀs
❍ /bots ➠ ᴅɪsᴘʟᴧʏs ᴛʜє ʟɪsᴛ σғ ʙσᴛs ɪη ᴛʜє ɢʀσυᴘ

❖ ϻᴧᴅє ʙʏ  ➠ [sᴧηᴧᴛᴧηɪ-ᴛєᴄʜ](https://t.me/all_sanatani_bot) **
'''


    HELP_19 = '''```
❖ ɢʀσυᴘ sєᴛ υᴘ ᴄσϻϻᴧηᴅꜱ ❖```

**❍ /settitle ➠ sєᴛs ᴛʜє ᴛɪᴛʟє σғ ᴛʜє ɢʀσυᴘ
❍ /setdiscription ➠ sєᴛs ᴛʜє ᴅєsᴄʀɪᴘᴛɪση σғ ᴛʜє ɢʀσυᴘ
❍ /setphoto ➠ sєᴛs ᴛʜє ɢʀσυᴘ ᴘʜσᴛσ
❍ /removephoto ➠ ʀєϻσᴠєs ᴛʜє ɢʀσυᴘ ᴘʜσᴛσ

❖ ϻᴧᴅє ʙʏ  ➠ [sᴧηᴧᴛᴧηɪ-ᴛєᴄʜ](https://t.me/all_sanatani_bot) **
'''



    HELP_20 = '''```
❖ ɢʀσυᴘ ᴄσϻϻᴧηᴅꜱ ❖```

**❍ /zombies ➠ ʀєϻσᴠєs ᴧᴄᴄ ᴅєʟєᴛєᴅ ϻєϻʙєʀs ғʀσϻ ᴛʜє ɢʀσυᴘ


❖ ϻᴧᴅє ʙʏ  ➠ [sᴧηᴧᴛᴧηɪ-ᴛєᴄʜ](https://t.me/all_sanatani_bot) **
'''


    HELP_21 = '''```
❖ ɢᴧϻє ᴘʟᴧʏ ❖```

**❖ ʜєʀє ᴧʀє sσϻє ϻɪηɪ ɢᴧϻєs :

❍ /toss [ᴛσss ᴧ ᴄσɪη]
❍ /roll [ʀσʟʟ ᴧ ᴅɪᴄє]
❍ /dart [ᴛʜʀσᴡ ᴧ ᴅᴧʀᴛ]
❍ /slot [ᴊᴧᴄᴋᴘσᴛ ϻᴧᴄʜɪηє]
❍ /bowling [ʙσᴡʟɪηɢ ɢᴧϻє]
❍ /basket [ʙᴧsᴋєᴛʙᴧʟʟ ɢᴧϻє]
❍ /football [ғσσᴛʙᴧʟʟ ɢᴧϻє]

❖ ϻᴧᴅє ʙʏ  ➠ [sᴧηᴧᴛᴧηɪ-ᴛєᴄʜ](https://t.me/all_sanatani_bot) **
'''


    HELP_22 = '''```
❖ ɪϻᴘσsᴛєʀ ❖```
**ʜєʀє ɪs ᴛʜє ʜєʟᴘ ғσʀ ᴛʜє ɪϻᴘσsᴛєʀ ϻσᴅυʟє:

❍ /imposter on
❍ /imposter off

❖ ϻᴧᴅє ʙʏ  ➠ [sᴧηᴧᴛᴧηɪ-ᴛєᴄʜ](https://t.me/all_sanatani_bot) **
'''

    HELP_23 = '''```
❖ sᴧηɢ ϻᴧᴛᴧ ᴄσϻϻᴧηᴅ ❖```

**❍ /sg ➠ υsєʀ ηᴧϻє ᴧηᴅ υsєʀηᴧϻє ʜɪsᴛσʀʏ

❖ ϻᴧᴅє ʙʏ  ➠ [sᴧηᴧᴛᴧηɪ-ᴛєᴄʜ](https://t.me/all_sanatani_bot) **
'''

    HELP_24 = '''```
❖ ᴛʀᴧηsʟᴧᴛєs ❖```

**❍ /tr ➠ ᴄᴧη ᴛʀᴧηꜱʟᴧᴛє ϻυʟᴛɪᴘʟє ʟᴧηɢυᴧɢєs

❖ ϻᴧᴅє ʙʏ  ➠ [sᴧηᴧᴛᴧηɪ-ᴛєᴄʜ](https://t.me/all_sanatani_bot) **
'''


    HELP_25 = '''```
❖ єxᴛʀᴧ ᴄσϻϻᴧηᴅꜱ ❖```

**❍ /blackpink ➠ ɢєηєʀᴧᴛєs ᴧ ʙʟᴧᴄᴋᴘɪηᴋ-sᴛʏʟє ʟσɢσ
❍ /carbon ➠ ɢєηєʀᴧᴛєs ᴧ ᴄᴧʀʙση ᴄσᴅє ɪϻᴧɢє ғʀσϻ ᴧ ᴄσᴅє sηɪᴘᴘєᴛ
❍ /webss ➠ ᴛᴧᴋєs ᴧ sᴄʀєєηsʜσᴛ σғ ᴧ ᴡєʙsɪᴛє
❍ /speedtest ➠ ϻєᴧsυʀєs ᴛʜє ɪηᴛєʀηєᴛ sᴘєєᴅ
❍ /reverse ➠ ʀєᴠєʀsєs ᴧ ɢɪᴠєη ᴛєxᴛ
❍ /paste ➠ υᴘʟσᴧᴅs ᴧ ᴛєxᴛ sηɪᴘᴘєᴛ ᴛσ ᴛʜє ᴄʟσυᴅ ᴧηᴅ ɢɪᴠєs ᴧ ʟɪηᴋ

❍ /stack ➠ sєᴧʀᴄʜєs ғσʀ ᴘʀσɢʀᴧϻϻɪηɢ-ʀєʟᴧᴛєᴅ ɪηғσʀϻᴧᴛɪση ση sᴛᴧᴄᴋ σᴠєʀғʟσᴡ

❖ ϻᴧᴅє ʙʏ  ➠ [sᴧηᴧᴛᴧηɪ-ᴛєᴄʜ](https://t.me/all_sanatani_bot) **
'''


    HELP_26 = '''```
❖ ᴛєʟєɢʀᴧᴘʜ ❖```
**ᴄʀєᴧᴛє ᴧ ᴛєʟєɢʀᴧᴘʜ ʟɪηᴋ ᴧηʏ ϻєᴅɪᴧ!

❍ /tgm [ʀєᴘʟʏ ᴛσ ᴧηʏ ϻєᴅɪᴧ]
❍ /tgt [ʀєᴘʟʏ ᴛσ ᴧηʏ ϻєᴅɪᴧ]

❖ ϻᴧᴅє ʙʏ  ➠ [sᴧηᴧᴛᴧηɪ-ᴛєᴄʜ](https://t.me/all_sanatani_bot) **
'''
    HELP_27 = '''
ㅤㅤ❖ ᴘᴧɪᴅ ᴘʀσϻσᴛɪση ᴧᴠᴧɪʟᴧʙʟє ❖

❍ ᴄʜᴧᴛᴛɪηɢ ɢʀσυᴘ's
❍ ᴄσʟσʀ ᴛʀᴧᴅɪηɢ ɢᴧϻє's
❍ ᴄʜᴧηηєʟ's | ɢʀσυᴘ's .....
❍ ʙєᴛᴛɪηɢ ᴧᴅs σʀ ᴧηʏᴛʜɪηɢ

● ᴘʀσϻσᴛє ᴧηʏᴛʜɪηɢ ʏσυ ᴡᴧηᴛ ση συʀ ᴘʟᴧᴛғσʀϻ ᴡɪᴛʜ ʙєsᴛ ᴘʟᴧηs ᴧηᴅ ᴘʀσᴘєʀ sєʀᴠɪᴄєs

● ᴅᴧɪʟʏ, ᴡєєᴋʟʏ, ᴧηᴅ ϻσηᴛʜʟʏ ᴘʟᴧηꜱ ᴧᴠᴧɪʟᴧʙʟє ꜰσʀ ʙɪɢ ʙυꜱɪηєꜱꜱєꜱ ᴧᴛ ᴛʜє ʙєꜱᴛ ᴘσꜱꜱɪʙʟє ᴄσηᴅɪᴛɪσηꜱ !


ʙєsᴛ ᴧηᴅ ᴄʜєᴧᴘ ɪη ᴛєʟєɢʀᴧϻ 400-500+
ϻєϻʙєʀs ɪη σηє ᴘʀσϻσᴛɪση ɢυʀᴧηᴛєє 

❍ ᴄσηᴛᴧᴄᴛ - @V_VIP_OWNER
❍ ᴄσηᴛᴧᴄᴛ - @V_VIP_OWNER
'''

#------------------------------------------------------------------------------------------------------------------------
#------------------------------------------------------------------------------------------------------------------------
#------------------------------------------------------------------------------------------------------------------------


    
    fullpromote = {
    'can_change_info': True,
    'can_post_messages': True,
    'can_edit_messages': True,
    'can_delete_messages': True,
    'can_invite_users': True,
    'can_restrict_members': True,
    'can_pin_messages': True,
    'can_promote_members': True,
    'can_manage_chat': True,
    }

    
    promoteuser = {
    'can_change_info': False,
    'can_post_messages': True,
    'can_edit_messages': True,
    'can_delete_messages': False,
    'can_invite_users': True,
    'can_restrict_members': False,
    'can_pin_messages': False,
    'can_promote_members': False,
    'can_manage_chat': True,
    }




#------------------------------------------------------------------------------------------------------------------------
#------------------------------------------------------------------------------------------------------------------------
#------------------------------------------------------------------------------------------------------------------------
